{
  "src_word2id": {
    "tena": 33,
    "en": 8,
    "pero": 34,
    "<pad>": 0,
    "Nashville": 21,
    "He": 37,
    "como": 38,
    "oportunidad": 39,
    "S": 40,
    "!": 11,
    "Casa": 124,
    "historia": 18,
    "el": 19,
    "y": 12,
    "botas": 41,
    "Y": 20,
    "digo": 42,
    "subirme": 43,
    "suena": 101,
    "posicin": 44,
    ",": 13,
    "ocho": 45,
    "all": 46,
    "para": 9,
    "segunda": 35,
    "es": 28,
    "quitarme": 49,
    "Pnganse": 50,
    "simplemente": 51,
    "dir": 52,
    "avin": 22,
    "Blanca": 53,
    "estbamos": 54,
    "mir": 63,
    "decir": 122,
    "este": 23,
    "sus": 56,
    "verdad": 32,
    "dejamos": 58,
    "esto": 59,
    "cosa": 60,
    "Ahora": 61,
    "esta": 62,
    "Estoy": 64,
    "agradecido": 65,
    "ha": 66,
    "m": 121,
    "pequea": 68,
    "granja": 69,
    "</s>": 2,
    "de": 6,
    "nuestra": 71,
    "repente": 72,
    "Chris": 73,
    "zapatos": 74,
    "gran": 75,
    "nosotros": 77,
    "gracias": 78,
    "despus": 79,
    "porque": 80,
    "rpida": 81,
    "deseo": 82,
    "agradecer": 83,
    "tener": 84,
    "cualquier": 85,
    "Les": 86,
    "amables": 87,
    "lo": 14,
    "retrovisor": 88,
    "mis": 106,
    "honor": 89,
    "al": 90,
    "yo": 91,
    "una": 15,
    "quedado": 92,
    "fingidos": 24,
    "golpe": 93,
    "desde": 94,
    "la": 16,
    "necesito": 95,
    "(": 25,
    "<s>": 1,
    "venir": 96,
    "eso": 97,
    "atrs": 36,
    "por": 17,
    "vehculos": 99,
    "50": 100,
    "Muchas": 55,
    "haba": 47,
    "otra": 103,
    "tenemos": 104,
    "sido": 102,
    "conmovido": 70,
    "conduciendo": 105,
    "<unk>": 3,
    "comentarios": 107,
    "que": 7,
    "mismos": 108,
    "sinceramente": 109,
    "Tipper": 110,
    "casa": 111,
    "viajando": 112,
    "o": 113,
    ".": 4,
    "conferencia": 114,
    "millas": 115,
    "acerca": 116,
    "un": 26,
    "Es": 117,
    "aos": 118,
    ")": 27,
    "Poco": 48,
    "tengo": 119,
    "ustedes": 29,
    "Vol": 120,
    "caravana": 67,
    "verdadera": 76,
    "noche": 123,
    "ilustrar": 98,
    "parte": 30,
    "mi": 125,
    "a": 10,
    "Sollozos": 31,
    "vicepresidencial": 126,
    "extremadamente": 127,
    "--": 5,
    "vez": 128,
    "No": 129,
    "todos": 130,
    "escenario": 57,
    "me": 131,
    "cada": 132
  },
  "tgt_word2id": {
    "or": 39,
    "other": 94,
    "about": 40,
    "<pad>": 0,
    "comments": 41,
    "Nashville": 21,
    "want": 42,
    "hit": 43,
    "quick": 44,
    "had": 82,
    "I": 4,
    "been": 22,
    "!": 46,
    "away": 48,
    "Now": 49,
    "home": 50,
    "my": 23,
    "back": 51,
    "flew": 52,
    "boots": 53,
    "an": 54,
    "Two": 55,
    "great": 119,
    "we": 24,
    ",": 9,
    "years": 58,
    "come": 59,
    "there": 57,
    "grateful": 60,
    "all": 25,
    "just": 61,
    "Air": 62,
    "sudden": 56,
    "Force": 64,
    "extremely": 65,
    "Soon": 66,
    "motorcade": 67,
    "little": 26,
    "so": 68,
    "story": 27,
    "because": 69,
    "thank": 70,
    "you": 10,
    "know": 72,
    "Put": 74,
    "sob": 28,
    "the": 7,
    "after": 89,
    "Chris": 76,
    "stage": 77,
    ";": 78,
    "on": 29,
    "many": 79,
    "in": 14,
    "that": 15,
    "</s>": 2,
    "night": 80,
    "miles": 81,
    "say": 31,
    "House": 45,
    "yourselves": 83,
    "get": 85,
    "'m": 63,
    "sincerely": 87,
    "off": 88,
    "White": 130,
    "opportunity": 90,
    "much": 91,
    "have": 11,
    "eight": 92,
    "partly": 93,
    "need": 123,
    "is": 71,
    "like": 32,
    "truly": 95,
    "And": 33,
    "blown": 96,
    "ourselves": 97,
    "(": 34,
    "mirror": 98,
    "<s>": 1,
    "50": 99,
    "true": 35,
    "bit": 100,
    "from": 101,
    "one": 102,
    "for": 16,
    "left": 103,
    "looked": 104,
    "rear-view": 47,
    "sounds": 106,
    "airplane": 107,
    "by": 108,
    "conference": 109,
    "east": 110,
    "Driving": 73,
    "but": 112,
    "<unk>": 3,
    "There": 113,
    "Thank": 114,
    "twice": 126,
    "of": 12,
    "Tipper": 115,
    "what": 36,
    ".": 5,
    "no": 116,
    "and": 17,
    "illustrate": 117,
    "this": 18,
    "our": 118,
    "Mock": 30,
    "driving": 105,
    ")": 37,
    "thing": 120,
    "nice": 129,
    "honor": 86,
    "was": 122,
    "it": 19,
    "tell": 75,
    "position": 124,
    "'s": 20,
    "'ll": 125,
    "every": 111,
    "a": 8,
    "--": 13,
    "to": 6,
    "It": 127,
    "shoes": 128,
    "were": 121,
    "farm": 84,
    "me": 38,
    "take": 131
  }
}